{
	"about": "Biz haqimizda",
	"product": "Mahsulotlar",
	"blogs": "Blog",
	"contact": "Kontaktlar",
	"leave_request": "Ariza qoldirish",
	"electronic_document_management": "Elektron hujjat aylanishi va biznes jarayonlarini boshqarish",
	"ecosystem_of_solutions": "Biznesingizni raqamli transformatsiyalash uchun tayyor IT-yechimlar ekotizimi",
	"ready_solutions": "Tayyor yechimlar",
	"ready_solutions_description": "Asosiy biznes vazifalarni bajaradi. Ular yirik kompaniyalar jarayonlarining o'ziga xos xususiyatlarini hisobga olgan holda ishlab chiqilgan. Bu amalga oshirish uchun vaqt va xarajatlarni kamaytiradi, va elektron hujjat aylanishining barcha afzalliklaridan foydalanishga imkon beradi.",
	"why_choose_us": "Nima uchun bizni tanlashadi",
	"powerful_platform": "Kuchli platforma",
	"powerful_platform_description": "Sozlashda: kengaytiriladigan, moslashuvchan va oson. Yangi yechimlarni yaratish vositalarini o'z ichiga oladi va taqsimlangan arxitektura, va boshqa dasturiy ta'minot bilan integratsiya uchun mustahkam asos yaratadi",
	"security": "Xavfsizlik",
	"security_description": "Hujjatlar shifrlangan va xavfsiz serverlarda saqlanadi, bu esa ruxsatsiz kirishni istisno qiladi. Tizimda kirish huquqlarini moslashuvchan ravishda sozlash va faoliyatni kuzatish mumkin, bu esa yuqori darajadagi ma'lumotlarni himoya qiladi.",
	"low_no_code": "Low/No-code",
	"low_no_code_description": "O'rnatilgan low/no-code yechimlari - tizimni biznes vazifalariga muvofiq sozlash va moslashtirishga imkon beradi. Siz tashkilotingizning o'ziga xos xususiyatlariga muvofiq mustaqil ravishda o'zgartirishlar kiritishingiz va jarayonlarni optimallashtirishingiz mumkin.",
	"intuitive_interface": "Intuitiv interfeys",
	"intuitive_interface_description": "Tizim foydali xususiyatlar haqida ma’lumot beradi, foydalanuvchilarning odatlari va harakatlarini kuzatib boradi, va ularning biznes rollariga moslashadi. Bu tizimni ish jarayonlariga tezroq integratsiya qilishga imkon beradi.",
	"cross_platform": "Kross-platforma",
	"cross_platform_description": "Tizimda istagan qurilmangizdan va operatsion tizimda ishlang: ADAMS PostgreSQL DBMS, Microsoft SQL Server, Postgres Pro, Jatoba va Tantorni qo'llab-quvvatlaydi. Linux, Mac, Windows va boshqalar bilan mos keladi.",
	"new_level_document_management": "Hujjat aylanishining yangi darajasi sun'iy intellekt bilan",
	"intelligent_services": "Intellektual xizmatlar tizimga o'rnatilgan, <br /> ular hujjatlar bilan ishlashning odatiy bosqichlarini olish",
	"capture_recognize_documents": "Hujjatlarni yozib oladi va taniydi",
	"ai_extracts_data": "AI matndan ma'lumotlarni ajratib oladi va kiritadi ularni tizimga kiritadi va faqat foydalanuvchiga kerak ularning to'g'riligini tekshiring va tasdiqlang.",
	"generate_texts": "Matnlarni yaratish",
	"generative_models": "Generativ modellar matn tayyorlaydi hujjatlar, ularga izohlar, mazmun topshiriq va topshiriqlar, kiruvchi xatlar",
	"compare_document_versions": "Hujjat versiyalarini solishtiring",
	"highlight_differences": "Farqlar rang bilan ta'kidlangan, va foydalanuvchi nima bo'lganini ko'radi hujjatda o'zgartirildi.",
	"our_partners": "Bizning hamkorlarimiz",
	"sign_up_for_demo": "Bepul demo uchun ro'yxatdan o'ting",
	"show_all_features": "Biz sizga tizimning barcha imkoniyatlarini ko'rsatamiz. Bepul maslahat oling va bizning yechimlarimiz biznesingizga qanday yordam berishi mumkinligini bilib oling.",
	"fio": "FIO",
	"last_name": "Familiya",
	"company_name": "Kompaniya nomi",
	"privacy_policy_agreement": "Men maxfiylik siyosatiga roziman",
	"company": "Kompaniya",
	"solutions": "Tayyor yechimlar",
	"blog": "Blog",
	"contacts": "Kontaktlar",
	"privacy_policy": "Men maxfiylik siyosatiga roziman:",
	"office": "Ofis",
	"address": "O'zbekiston, Toshkent sh., Mirzo-Ulug'bek tumani, <br/> Sayram 7-tor ko'chasi, 92",
	"working_hours": "09:00 - 18:00 (Dush-Jum)",
	"email": "Email",
	"help_clients_digitize": "Mijozlarimizga hujjatlar va biznes jarayonlarini raqamlashtirishga yordam beramiz",
	"subscribe_telegram": "Telegram kanaliga obuna bo'ling!",
	"stay_updated": "Barcha yangiliklardan xabardor bo‘lishni xohlaysizmi? Unda bizga obuna bo‘ling!",
	"join": "Qo'shilish",
	"document_management": "Hujjatlarni boshqarish",
	"adams_ecosystem": "ADAMSning yechimlari ekotizimi ichki hujjat aylanishi va asosiy biznes jarayonlarni tartibga solish hamda e’tiborni strategik vazifalarni hal qilishga  qaratish imkonini beradi.\n\n",
	"basic_functionality": "Asosiy funksionallik",
	"electronic_documents": "Elektron hujjatlar tayyor hujjatlar asosida tuziladi andozalar yoki pochta yoki almashinuv xizmatidan kiritilgan. Qog'oz hujjatlar skanerdan olinadi.",
	"versioning": "Versiyalash oʻzgarishlarni kuzatish imkonini beradi hujjat va dublikatlarning to'planishining oldini olishga yordam beradi.",
	"find_any_object": "Har qanday tizim ob'ektini berilgan orqali topish mumkin tafsilotlar yoki tarkib.",
	"document_author": "Hujjat muallifi foydalanuvchining kirish huquqlarini sozlaydi, ruxsatsiz harakatlardan himoya qilishni ta'minlaydi.",
	"system_logs": "Elektron imzo an'anaviy muhr o'rnini egallaydi va imzo, mualliflik va kontentning yaxlitligini kafolatlaydi hujjat.",
	"electronic_signature": "Elektron imzo an'anaviy muhr o'rnini egallaydi va mzo, mualliflik va kontentning yaxlitligini kafolatlaydi hujjat.",
	"business_process_management": "Biznes jarayonlarini boshqarish",
	"collaborative_work": "Hamkorlik yuborish orqali tashkil etiladi vazifalar va topshiriqlarni bajarish.",
	"document_approval": "Tizimdagi hujjatlarni muvofiqlashtirish uchun siz foydalanishingiz mumkin oddiy vazifalar yoki oldindan tuzilgan yo'nalishlar.",
	"task_reminders": "Xodimlar vazifani unutmaydilar - u ko'rsatiladi ularning kirish qutilari ro'yxati va tizim eslatib turadi yaqinlashib kelayotgan muddatlar.",
	"task_control": "Ish tugagandan so'ng, tashabbuskor nazorat topshirig'ini oladi natijalar va ijrochining javobi bilan.",
	"data_aggregation": "Tizim kompaniyadagi barcha jarayonlar bo'yicha ma'lumotlarni jamlaydi - tahlilchi ma'lumotni osongina tahlil qilishi mumkin va to'siqlarni aniqlash.",
	"employee_substitution": "Xodimning yo'qligi davri uchun sozlanishi mumkin almashtirish: uning barcha kiruvchi ishlari qayta yo'naltiriladi bir hamkasbiga.",
	"share_news": "Biz elektron sohadagi yangiliklar va tendentsiyalarni baham ko'ramiz hujjat aylanishi, biznes jarayonlarini boshqarish va raqamli biznes transformatsiyasi.",
	"platform_advantages": "Platformaning afzalliklari",
	"no_code": "No-code",
	"no_code_description": "Ishlab chiquvchilarni jalb qilmasdan tizimni moslashuvchan moslashtirish. No-code qatlami yordamida tahlilchilar buni amalga oshirishlari mumkin biznes jarayonlari qoidalari va raqamlash qoidalarini o'rnatish hujjatlar, kirish huquqlari turlari va kartani taqdim etish shakllari.",
	"low_code": "Low-code",
	"low_code_description": "Kam kodli vositalar tizimni moslashtirishga imkon beradi Sizning biznesingizning noyob talablari: kompleksni sozlash o'zgartirib bo'lmaydigan maxsus jarayonlar kodsiz vositalar, shuningdek, yangi ilovalar yaratish.",
	"contact_page_day": "Dushanbadan jumagacha",
	"reading_more": "Batafsil o'qing",
	"data_sent_successfully": "Ma'lumotlar muvaffaqiyatli yuborildi!",
	"news_articles": "Maqolalar va yangiliklar",
	"blog_inner_page_hero_title": "Qanday qulaylik bilan hujjat almashishni tashkil etish",
	"input_error": "Iltimos, barcha maydonlarni to'ldiring",
	"success_banner": "Rahmat! Tez orada siz bilan bog'lanamiz!"
}
