{
	"about": "О нас",
	"product": "Продукты",
	"blogs": "Блог",
	"contact": "Контакты",
	"leave_request": "Оставить заявку",
	"electronic_document_management": "Электронный документооборот и управление бизнес-процессами",
	"ecosystem_of_solutions": "Экосистема готовых ИТ-решений для цифровой трансформации вашего бизнеса",
	"ready_solutions": "Готовые решения",
	"ready_solutions_description": "Закрывают ключевые бизнес-задачи. Они разработаны с учетом специфики процессов крупных компаний. Это позволит сократить время и затраты на внедрение и сразу начать пользоваться всеми преимуществами электронного документооборота.",
	"why_choose_us": "Почему нас выбирают",
	"powerful_platform": "Мощная платформа",
	"powerful_platform_description": "Масштабируемая, адаптивная и легкая в настройке. Включает инструменты для создания новых решений и обеспечивает надежную основу для распределенной архитектуры и интеграции с другим программным обеспечением.",
	"security": "Безопасность",
	"security_description": "Документы шифруются и хранятся на защищенных серверах, что исключает несанкционированный доступ. В системе можно гибко настраивать права доступа и отслеживать активность, обеспечивая высокий уровень защиты информации.",
	"low_no_code": "Low/No-code",
	"low_no_code_description": "Встроенные low/no-code инструменты позволяют настраивать и адаптировать систему под задачи бизнеса. Вы сможете самостоятельно вносить изменения и оптимизировать процессы под специфику вашей организации.",
	"intuitive_interface": "Интуитивный интерфейс",
	"intuitive_interface_description": "Система дает подсказки о полезных функциях, отслеживает привычки и действия пользователей и адаптируется в соответствии с их бизнес-ролями. Это позволяет быстро интегрировать систему в рабочие процессы.",
	"cross_platform": "Кроссплатформенность",
	"cross_platform_description": "Работайте в системе с любого устройства и на любой операционной системе: ADAMS  поддерживает СУБД PostgreSQL, Microsoft SQL Server, Postgres Pro, Jatoba и Tantor. Совместима с Linux, Mac, Windows и др. \nДоступны мобильные приложения на iOS и Android.",
	"new_level_document_management": "Новый уровень документооборота <br /> с искусственным интеллектом",
	"intelligent_services": "В систему встроены интеллектуальные сервисы, они берут на себя рутинные этапы работы с документами",
	"capture_recognize_documents": "Захватывают и распознают документы",
	"ai_extracts_data": "ИИ извлекает данные из текста и заносит их в систему, а пользователю нужно лишь проверить и подтвердить их правильность.",
	"generate_texts": "Генерируют тексты",
	"generative_models": "Генеративные модели готовят текст документов, аннотаций к ним, контент задач и поручений, входящих писем",
	"compare_document_versions": "Сравнивают версии документов",
	"highlight_differences": "Различия выделяются цветом, и пользователь видит, что было изменено в документе.",
	"our_partners": "Наши партнеры",
	"sign_up_for_demo": "Запишитесь на бесплатное демо",
	"show_all_features": "Мы покажем вам все возможности системы. Получите бесплатную консультацию и узнайте, как наши решения могут помочь вашему бизнесу.",
	"fio": "ФИО",
	"last_name": "Фамилия",
	"company_name": "Название компании",
	"privacy_policy_agreement": "Я соглашаюсь с политикой конфиденциальности",
	"company": "Компания",
	"solutions": "Решения",
	"blog": "Блог",
	"contacts": "Контакты",
	"privacy_policy": "Политика конфиденциальности:",
	"office": "Офис",
	"address": "Узбекистан, Ташкент, Мирзо-Улугбекский район, <br />  7-ой проезд Сайрам, 92",
	"working_hours": "09:00 - 18:00 (ПН-ПТ)",
	"email": "Email",
	"help_clients_digitize": "Мы помогаем нашим клиентам цифровизировать документы и бизнес-процессы",
	"subscribe_telegram": "Подписывайтесь на Telegram-канал!",
	"stay_updated": "Хотите быть в курсе всех новинок? Подписывайтесь!",
	"join": "Присоединиться",
	"basic_functionality": "Базовая функциональность",
	"document_management": "Управление документами",
	"adams_ecosystem": "Экосистема решений ADAMS позволяет упорядочить внутренний документооборот и ключевые бизнес-процессы и сфокусироваться на решении стратегических задач.",
	"electronic_documents": "Электронные документы создаются на основе готовых шаблонов или заносятся из почты или сервиса обмена. Бумажные документы подхватываются со сканера.",
	"versioning": "Версионность позволяет отслеживать изменения в документе и помогает избежать накопления дублей.",
	"find_any_object": "Любой объект системы можно найти по заданным реквизитам или по содержимому.",
	"document_author": "Автор документа настраивает права доступа пользователей, что обеспечивают защиту от несанкционированных действий.",
	"system_logs": "Система протоколирует действия над документом: можно отследить, кто и когда их просматривал, изменял, настраивал права доступа или подписывал.",
	"electronic_signature": "Электронная подпись заменяет традиционные печать и подпись, гарантируя авторство и неизменность содержания документа.",
	"business_process_management": "Управление бизнес-процессами",
	"collaborative_work": "Совместная работа организуется через отправку задач и выполнение заданий.",
	"document_approval": "Для согласования документов в системе можно использовать простые задачи или преднастроенные маршруты.",
	"task_reminders": "Сотрудники не забудут о задании – оно отображается в их списке входящих, а система напоминает о приближающихся сроках выполнения.",
	"task_control": "По завершении работ инициатор получает задание-контроль с результатами и ответом от исполнителя.",
	"data_aggregation": "Система агрегирует данные по всем процессам в компании – аналитик может легко проанализировать информацию и выявить узкие места.",
	"employee_substitution": "На период отсутствия сотрудника настраивается замещение: все его входящие задания перенаправляются на коллегу.",
	"share_news": "Делимся новостями и трендами в области электронного C документооборота, управления бизнес-процессами и цифровой трансформации бизнеса.",
	"platform_advantages": "Преимущества платформы",
	"no_code": "No-code",
	"no_code_description": "Гибкая адаптация системы без привлечения разработчиков. С помощью слоя No-code аналитики могут без программирования настраивать регламенты бизнес-процессов, правила нумерации документов, типы прав доступа и формы представления карточек.",
	"low_code": "Low-code",
	"low_code_description": "Low-code-инструменты позволяют адаптировать систему под уникальные требования вашего бизнеса: настраивать сложные специализированные процессы, которые невозможно доработать инструментами no-code, а также создавать новые приложения.",
	"contact_page_day": "С понедельника по пятницу",
	"reading_more": "Читайте также",
	"data_sent_successfully": "Данные успешно отправлены!",
	"news_articles": "Статьи и новости",
	"blog_inner_page_hero_title": "Как легко организовать обмен документами с контрагентами",
	"input_error": "Пожалуйста, заполните все поля",
	"success_banner": "Спасибо! Скоро свяжемся с вами!"
}
